{
  "year": 2025,
  "personal_year": {
    "title": "Год трансформации и кризиса",
    "year_description": "Год трансформации и кризиса\nЕЕссллии вв ««--»»,,\nттоо ввыыллееттииттее,, ккррииззиисс,, ххааоосс,, ннееппооннииммааннииее ссииттууааццииии,, тт..ее.. ссееттууееттее ннаа ттоо,, ччттоо ккттоо--ттоо\nввиинноовваатт.. УУччииттььссяя ггррааммооттнноо рраассппоорряяжжааттььссяя ффииннааннссааммии.. ННееооббххооддииммоо ффииккссииррооввааттьь ввссее\nннааккооппииввшшииеессяя ддееннььггии.. ССууииццииддааллььннооссттьь.. ННее жжееллааттееллььнноо ппллааннииррооввааттьь ии ддееллааттьь\nссееррььееззнныыее ооппееррааццииии.. ЕЕссллии ЭЭГГОО ннее ссттррааддааеетт,, ппооллннааяя ттррааннссффооррммаацциияя ссооззннаанниияя,,\nввооззммоожжннооссттии ддлляя ккррааттннооггоо ррооссттаа.. ВВ ггоодд 77 ббууддуутт ппрреессллееддооввааттьь ппооттееррии.. ННее жжееллааттееллььнноо\nззааннииммааттььссяя ннееддввиижжииммооссттььюю.. ЕЕссллии ззааннииммааеешшььссяя,, ттоо ввссее ффииккссииррооввааттьь,, ккаажжддыыйй шшаагг..\nТТооллььккоо еессллии ввыыннуужжддееннннааяя ммеерраа.. ВВ ээттоотт ггоодд ччееллооввеекк ооттввееччааеетт ззаа оошшииббккии ппрроошшллооггоо,,\n««ккааррммииччеессккиийй ггоодд»»,, ооттввееччааеетт ззаа ппооссллееддннииее 99 ллеетт ии ббооллееее.. ИИ ччеемм ббыыссттррееее сс ддооллггааммии\nрраассппллааччииввааееммссяя,, ттеемм ллууччшшее.. ННии оодднноо ссооббыыттииее ннее ппррооххооддиитт ббеессссллеедднноо,, ввссее ззааппииссыыввааеетт\nвв яяммаа--ккааррммее.. ВВ ээттоотт ггоодд ннееллььззяя ввииннииттьь ннииккооггоо,, ччттоо сс ввааммии ппррооииссххооддиитт.. ККаакк ттооллььккоо вв\nккррииззииссее,, ссррааззуу ззааннииммааееммссяя ттррааннссффооррммааццииеейй,, ххооддиимм,, ййооггаа,, ввооддаа,, ппооззииттиивв..\nВВ ««++»»\nттррааннссффооррммаацциияя ии рраассшшииррееннииее ссооззннаанниияя.. ВВррееммяя ппооддууммааттьь оо ддуушшее,, ррааззввииттииии ссооззннаанниияя,,\nззааннииммааттььссяя ттееллоомм.. ККееттуу ээттоо ппеерреерроожжддееннииее.. ЧЧттооббыы ррооддииттььссяя ннуужжнноо ууммееррееттьь.. ЕЕссллии\nооттккааззааттььссяя оотт ссттааррыыхх ууббеежжддеенниийй,, ттоо ммоожжнноо ппееррееййттии ннаа ддррууггоойй ууррооввеенньь.. ППррииррооддаа ККееттуу\nккаакк ттууммаанн,, ррееззууллььттаатт ннееииззввеессттеенн.. ННее ууххооддииттьь вв ссттррааддаанниияя,, аа ппррииннииммааттьь\nттррааннссффооррммааццииюю ии ннааххооддииттььссяя вв ддииссццииппллииннее ооссооббеенннноо,, ттаакк ккаакк ггоодд 77 ппррооввооццииррууеетт ннаа\nооттссууттссттввииее ддииссццииппллиинныы.."
  },
  "personal_day_descriptions": {
    "1": "проектов, выстраивания стратегического направления и принятие\nрешений. Задайте себе вопрос кто я? Какой мой статус?\nЭНЕРГИЯ ПЛАНЕТЫ ЛУНЫ: Выстраивайте дипломатичные отношения, не\nподдавайтесь сомнениям и депрессии. Избегайте конфликтов,",
    "2": "постарайтесь понять другого человека и ситуацию. Не разрывайте\nотношения. Спросите себя с кем сегодня мне нужно выстроить или\nналадить отношения?\nЭНЕРГИЯ ПЛАНЕТЫ ЮПИТЕР: Анализируйте и планируйте свой день. Не",
    "3": "вовлекайтесь в азарт. Проанализируйте свою текущую ситуацию, все\nсферы жизни. Что у вас уже есть и какие навыки, знания, компетенции\nвам нужны, чтобы двигаться дальше?\nЭНЕРГИЯ ПЛАНЕТЫ РАХУ: Работайте над позитивным мышлением,",
    "4": "радуйтесь всему. Ставьте приоритеты по целям. Верьте в позитивную\nмистику и приобретайте знания. Спросите себя какие ваши действия\nсегодня приведут вас к достижению вашей цели?\nЭНЕРГИЯ ПЛАНЕТЫ МЕРКУРИЙ: Выстраивайте адекватную коммуникацию\nсо всеми. Не вступайте в борьбу, включайте логику, действуйте логически",
    "5": "последовательными шагами. Задайте себе вопрос: Какой имидж у вас\nсегодня? Соответствует ли он вашему статусу? Достаточно ли вы\nсвободны и открыты?\nSYUCAI-INSTITUTE.COM СТРАНИЦА 6\nЭНЕРГИЯ ПЛАНЕТЫ ВЕНЕРЫ: День успеха и любви. Уделите внимание",
    "6": "своему телу, здоровью, внутреннему состоянию. Задайте себе вопрос: что\nпо-настоящему вас наполняет любовью? Полезно ли это для вас? К кому\nвы можете проявить любовь?\nЭНЕРГИЯ ПЛАНЕТЫ КЕТУ: День трансформации и кризиса. Посвятите день\nдуховным практикам (молитвы, медитации, йога). Делайте все строго по",
    "7": "расписанию и оставайтесь в состоянии дисциплины ума. Контроль\nфинансов. Задайте себе вопрос: Кто Я? Откуда пришел и куда Я иду? Что\nнаполняет меня энергией?\nЭНЕРГИЯ ПЛАНЕТЫ САТУРН: Погрузитесь в этот день в работу или\nполучению знаний с головой. Избегайте лени. Работать на качество. Не",
    "8": "расширяться. Задайте себе вопрос: Какие действия сделают меня сегодня\nэффективным, приведут к желаемому результату? Какие знания\nприобретенные сегодня максимально помогут мне реализоваться?\nЭНЕРГИЯ ПЛАНЕТЫ МАРС: Не поддавайтесь эмоциям, с любовью и",
    "9": "благодарностью отпускайте все уходящее. Это день подведения итогов и\nподготовки к новому циклу. Спросите себя сегодня: Что я могу сделать\nдля других? Чем я могу помочь? Что пришло время отпустить?\nСТРАНИЦА 7\nSYUCAI-INSTITUTE.COM"
  },
  "day_by_color": {},
  "to_do": {},
  "not_to_do": {},
  "calendar": {
    "january": {
      "personal_month_description": "ФЕВРАЛЬ\nЯНВАРЬ\nCCAALLEENNDDAARR\nСтараться не отдыхать, не расширяться, не кредитовать бизнес. Работать и получать знания. Месяц\nэффективный и плодотворный, когда мы соблюдаем дисциплину во всем. В общем для вас месяц будет\nуспешным, если вы будете брать ответственность на себя за все происходящее и направлять свою энергию\nна достижение результата\nПН ВТ СР ЧТ ПТ СБ ВС\n1 31 1 2 3 4 5\n9 1 2 3 4\nЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ\n6 7 8 9 10 11 12\n5 6 7 8 9 1 2\nЛИЧНЫЙ ДЕНЬ ЛИ"
    },
    "february": {
      "personal_month_description": "МАРТ\nФЕВРАЛЬ\nCCAALLEENNDDAARR\nЗавершение цикла, очищение для нового. Отпускаем все что уходит и принимаем все с благодарностью.\nЗанимаемся здоровьем, благотворительностью. Помогайте, если можете, но не ждите благодарности.\nПН ВТ СР ЧТ ПТ СБ ВС\n27 28 29 30 31 1 2\n1 ЛИЧНЫЙ ДЕНЬ 2 ЛИЧНЫЙ ДЕНЬ\n3 4 5 6 7 8 9\n3 4 5 6 7 8 9\nЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ\n10 11 12 13 14 15 16\n1 2 3 4 5 6 7\nЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ ЛИ"
    },
    "march": {
      "personal_month_description": "АПРЕЛЬ\nМАРТ\nCCAALLEENNDDAARR\nВ плюсе энергия дается на новые начинания, новые дела, идеи, принятие решений. Выстраивание\nстратегических направлений. В минусе непонимание ситуации и сгорание от того. что энергия не идет на\nреализацию чего-то нового.\nПН ВТ СР ЧТ ПТ СБ ВС\n24 25 26 27 28 1 2\n2 3\nЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ\n3 4 5 6 7 8 9\n4 ЛИЧНЫЙ ДЕНЬ 5 ЛИЧНЫЙ ДЕНЬ 6 ЛИЧНЫЙ ДЕНЬ 7 ЛИЧНЫЙ ДЕНЬ 8 ЛИЧНЫЙ ДЕНЬ 9 ЛИЧНЫЙ ДЕНЬ 1 ЛИЧНЫЙ ДЕНЬ\n10 11 12 13 14 15 16\n2 ЛИЧНЫЙ ДЕНЬ 3 ЛИЧНЫЙ ДЕНЬ 4 ЛИЧНЫЙ ДЕНЬ 5 ЛИЧНЫЙ"
    },
    "april": {
      "personal_month_description": "МАЙ\nАПРЕЛЬ\nCCAALLEENNDDAARR\nЭнергия в плюсе направлена на выстраивание и поиск новых отношений, в минусе зацепка за старые\nотношения, сомнения, депрессия. Избегайте конфликтов. Включайте понимание и дипломатию.\nПН ВТ СР ЧТ ПТ СБ ВС\n31 1 2 3 4 5 6\n3 4 5 6 7 8\nЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ\n7 8 9 10 11 12 13\n9 1 2 3 4 5 6\nЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ\n14 15 16 17 18 19 20\n7 8 9 1 2 3 4\nЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ"
    },
    "may": {
      "personal_month_description": "ИЮНЬ\nМАЙ\nCCAALLEENNDDAARR\nВ плюсе энергия направлена на анализ и постановку приоритетов. В минусе азарт и гонка за корыстной\nвыгодой. Получайте знания и навыки, которые приведут вас к реализации вашей цели. В общем для вас\nмесяц будет успешным, если вы будете стремиться брать ответственность на себя за все происходящее и\nпропускать через объективный, холодный анализ.\nПН ВТ СР ЧТ ПТ СБ ВС\n28 29 30 1 2 3 4\n4 5 6 7\nЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ\n5 6 7 8 9 10 11\n8 9 1 2 3 4 5\nЛИЧНЫЙ"
    },
    "june": {
      "personal_month_description": "Месяц трансформации. Будет желание все разрушить. Важно в минусах искать плюсы. Радоваться и\nблагодарить за все происходящее. Выстраивать приоритеты по целям. Получение истинных знаний и связь\nс родом.\nПН ВТ СР ЧТ ПТ СБ ВС\n26 27 28 29 30 31 1\n5\nЛИЧНЫЙ ДЕНЬ\n2 3 4 5 6 7 8\n6 ЛИЧНЫЙ ДЕНЬ 7 ЛИЧНЫЙ ДЕНЬ 8 ЛИЧНЫЙ ДЕНЬ 9 ЛИЧНЫЙ ДЕНЬ 1 ЛИЧНЫЙ ДЕНЬ 2 ЛИЧНЫЙ ДЕНЬ 3 ЛИЧНЫЙ ДЕНЬ\n9 10 11 12 13 14 15\n4 ЛИЧНЫЙ ДЕНЬ 5 ЛИЧНЫЙ ДЕНЬ 6 ЛИЧНЫЙ ДЕНЬ 7 ЛИЧНЫЙ ДЕНЬ 8 ЛИЧНЫЙ ДЕНЬ 9 ЛИЧНЫЙ ДЕНЬ 1 ЛИЧНЫЙ ДЕНЬ\n16 17 18 19 20 21 22\n2 ЛИЧНЫЙ ДЕНЬ 3 ЛИЧНЫЙ ДЕНЬ 4 ЛИЧНЫЙ ДЕНЬ 5 ЛИЧНЫЙ ДЕНЬ 6 ЛИЧНЫЙ ДЕНЬ 7 ЛИЧНЫЙ ДЕНЬ 8 ЛИЧНЫЙ ДЕНЬ\n23 24 25 26 27 28 29\n9 ЛИЧНЫЙ ДЕНЬ 1 ЛИЧНЫЙ ДЕНЬ 2 ЛИЧНЫЙ ДЕНЬ 3 ЛИЧНЫЙ ДЕНЬ 4 ЛИЧНЫЙ ДЕНЬ 5 ЛИЧНЫЙ ДЕНЬ 6 ЛИЧНЫЙ ДЕНЬ\n30\n7 ЛИЧНЫЙ ДЕНЬ Более подробное описание ОБЩИХ ДНЕЙ на СТРАНИЦЕ 8\nОписание ЛИЧНЫХ ДНЕЙ (1, 2,3 ,4, 5, 6, 7, 8, 9) смотрите на СТРАНИЦАХ 6-7"
    },
    "july": {
      "personal_month_description": "АВГУСТ\nИЮЛЬ\nCCAALLEENNDDAARR\nВ плюсе адекватная коммуникация. Скрытые события становятся явными. События будут втягивать в\nборьбу, но в борьбу не вступать. Включать логику и адекватно коммуницировать. Действовать логически и\nпоследовательно.\nПН ВТ СР ЧТ ПТ СБ ВС\n30 1 2 3 4 5 6\n6 7 8 9 1 2\nЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ\n7 8 9 10 11 12 13\n3 4 5 6 7 8 9\nЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ\n14 15 16 17 18 19 20\n1"
    },
    "august": {
      "personal_month_description": "Месяц успеха и любви. Займитесь своим здоровьем. Уходите от чрезмерного кайфа и повышенных эмоций.\nНаучитесь мечтать. Делайте все с любовью к себе и окружающим В общем для вас месяц будет успешным,\nесли вы будете брать ответственность на себя за все происходящее, направлять энергию на созидание,\nтворчество и любовь к себе и окружающим.\nПН ВТ СР ЧТ ПТ СБ ВС\n28 29 30 31 1 2 3\n7 8 9\nЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ\n4 5 6 7 8 9 10\n1 2 3 4 5 6 7\nЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ\n11 12 13 14 15 16 17\n8 ЛИЧНЫЙ ДЕНЬ 9 ЛИЧНЫЙ ДЕНЬ 1 ЛИЧНЫЙ ДЕНЬ 2 ЛИЧНЫЙ ДЕНЬ 3 ЛИЧНЫЙ ДЕНЬ 4 ЛИЧНЫЙ ДЕНЬ 5 ЛИЧНЫЙ ДЕНЬ\n18 19 20 21 22 23 24\n6 ЛИЧНЫЙ ДЕНЬ 7 ЛИЧНЫЙ ДЕНЬ 8 ЛИЧНЫЙ ДЕНЬ 9 ЛИЧНЫЙ ДЕНЬ 1 ЛИЧНЫЙ ДЕНЬ 2 ЛИЧНЫЙ ДЕНЬ 3 ЛИЧНЫЙ ДЕНЬ\n25 26 27 28 29 30 31\n4 ЛИЧНЫЙ ДЕНЬ 5 ЛИЧНЫЙ ДЕНЬ 6 ЛИЧНЫЙ ДЕНЬ 7 ЛИЧНЫЙ ДЕНЬ 8 ЛИЧНЫЙ ДЕНЬ 9 ЛИЧНЫЙ ДЕНЬ 1 ЛИЧНЫЙ ДЕНЬ\nБолее подробное описание ОБЩИХ ДНЕЙ на СТРАНИЦЕ 8\nОписание ЛИЧНЫХ ДНЕЙ (1, 2,3 ,4, 5, 6, 7, 8, 9) смотрите на СТРАНИЦАХ 6-7"
    },
    "september": {
      "personal_month_description": "Месяц трансформации. Жить в полной дисциплине ума, разума и тела. Заниматься духовными практиками:\nмедитация, молитва, йога, тантры. Все вопросы внутрь себя: Кто Я? Откуда пришел и куда Я иду?\nПН ВТ СР ЧТ ПТ СБ ВС\n1 2 3 4 5 6 7\n8 9 1 2 3 4 5\nЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ\n8 9 10 11 12 13 14\n6 7 8 9 1 2 3\nЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ\n15 16 17 18 19 20 21\n4 ЛИЧНЫЙ ДЕНЬ 5 ЛИЧНЫЙ ДЕНЬ 6 ЛИЧНЫЙ ДЕНЬ 7 ЛИЧНЫЙ ДЕНЬ 8 ЛИЧНЫЙ ДЕНЬ 9 ЛИЧНЫЙ ДЕНЬ 1 ЛИЧНЫЙ ДЕНЬ\n22 23 24 25 26 27 28\n2 3 4 5 6 7 8\nЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ\n29 30 1 2 3 4 5\n9 ЛИЧНЫЙ ДЕНЬ 1 ЛИЧНЫЙ ДЕНЬ\nБолее подробное описание ОБЩИХ ДНЕЙ на СТРАНИЦЕ 8\nОписание ЛИЧНЫХ ДНЕЙ (1, 2,3 ,4, 5, 6, 7, 8, 9) смотрите на СТРАНИЦАХ 6-7"
    },
    "october": {
      "personal_month_description": "НОЯБРЬ\nОКТЯБРЬ\nCCAALLEENNDDAARR\nСтараться не отдыхать, не расширяться, не кредитовать бизнес. Работать и получать знания. Месяц\nэффективный и плодотворный, когда мы соблюдаем дисциплину во всем. В общем для вас месяц будет\nуспешным, если вы будете брать ответственность на себя за все происходящее и направлять свою энергию\nна достижение результата\nПН ВТ СР ЧТ ПТ СБ ВС\n29 30 1 2 3 4 5\n9 1 2 3 4\nЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ\n6 7 8 9 10 11 12\n5 6 7 8 9 1 2\nЛИЧНЫЙ ДЕНЬ Л"
    },
    "november": {
      "personal_month_description": "ДЕКАБРЬ\nНОЯБРЬ\nCCAALLEENNDDAARR\nЗавершение цикла, очищение для нового. Отпускаем все что уходит и принимаем все с благодарностью.\nЗанимаемся здоровьем, благотворительностью. Помогайте, если можете, но не ждите благодарности.\nПН ВТ СР ЧТ ПТ СБ ВС\n27 28 29 30 31 1 2\n1 2\nЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ\n3 4 5 6 7 8 9\n3 4 5 6 7 8 9\nЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ\n10 11 12 13 14 15 16\n1 ЛИЧНЫЙ ДЕНЬ 2 ЛИЧНЫЙ ДЕНЬ 3 ЛИЧНЫЙ ДЕНЬ 4 ЛИЧНЫЙ ДЕНЬ 5 ЛИЧНЫЙ ДЕНЬ 6 ЛИ"
    },
    "december": {
      "personal_month_description": "ДЕКАБРЬ\nCCAALLEENNDDAARR CCAALLEENNDDAARR\nВ плюсе энергия дается на новые начинания, новые дела, идеи, принятие решений. Выстраивание\nстратегических направлений. В минусе непонимание ситуации и сгорание от того. что энергия не идет на\nреализацию чего-то нового.\nПН ВТ СР ЧТ ПТ СБ ВС\n1 2 3 4 5 6 7\n2 3 4 5 6 7 8\nЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ\n8 9 10 11 12 13 14\n9 1 2 3 4 5 6\nЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ ЛИЧНЫЙ ДЕНЬ "
    }
  }
}